const Russian = {
    header: 'Чего не делать?',
    content: 'Чего лучше избегать при мышечных спазмах, особенно если боль хроническая.',
    firstP: 'Следующие факторы усиливают боль',
    stress: 'стресс и беспокойство',
    stressP: 'повышают уровень адреналина в крови, что усугубляет боль',
    sleep: 'недостаток сна и отдыха',
    sleepP: 'значительный и постоянный',
    work: 'постоянное переутомление',
    workP: 'истощает весь организм',
    oxygen: 'недостаток кислорода',
    oxygenP: 'опасен для нормального функционирования мозга',
    overuse: 'чрезмерное использование мышц',
    overuseP: 'физической нагрузкой приводит к травмам (что характерно для строительных и других рабочих, спортсменов, танцоров)',
    diet: 'несбалансированная или строгая диета',
    dietP: 'препятствует получению организмом достаточного колличества питательных веществ',
    hydration: 'недостаток жидкости',
    hydrationP: 'имеет ряд осложнений и влияет на весь организм',
    lifting: '"таскание железа"',
    liftingS: 'такие занятия в тренажерном зале, как',
    liftingP: 'не растягивает мышцы, а только оказывает на них давление. Я бы рекомендовала заменить тренажёрное железо на эспандер (у них тоже разная сила).',
    osteopathy: 'остеопатии',
    mainS: 'Также советую избегать',
    mainP: 'Несмотря на то, что этот неинвазивный метод лечит целый ряд болезней, в моем случае он только добавил неприятностей. Кажется, что все побочные эффекты этой процедуры скрыты по неизвестным причинам. Когда я училась в средней школе, моей маме несколько невропатологов порекомендовали остеопатию, и она решила, что мне стоит попробовать. Тогда мне поставили неправильный диагноз остеохондроз (и никто не мог объяснить, что именно было не так с моим позвоночником, и как у маленького ребенка могли возникнуть такие проблемы со здоровьем, которые характерны для пожилых людей). Те врачи сказали, что это безопасно. Сейчас я бы ответила, что это чушь собачья. В общем, остеопатия не вылечила мою хроническую боль, а только оставила проблемы с позвоночником и шеей на всю жизнь. Таким образом, я считаю, что у остеопатии есть риски, и я не думаю, что это подходящее решение для хронической мышечной боли.'
};

export default Russian;