const Russian = {
    header: 'Что такое мышечные спазмы?',
    content: 'Что такое мышечные спазмы? Что вызывает такую боль?',
    here: 'здесь',
    and: 'и',
    p1: 'Чтобы узнать, что вызывает мышечные спазмы, важно начать с понимания того, что такое нормальное функционирование мышц. Мышечные сокращения естественны, они происходят постоянно, когда мышцы вашего тела работают. Мышечные волокна сокращаются и расслабляются, когда вы двигаетесь, когда что-то поднимаете, когда ваши органы функционируют. Есть несколько типов мышечных сокращений, дополнительную информацию можно найти',
    p2: 'Мышечные спазмы возникают при нарушении нормального функционирования мышечных волокон и могут быть вызваны временным воспалительным процессом в организме. Мышечные боли также называют миалгией. Здесь я буду обсуждать случаи, которые требуют госпитализации или вызваны временными факторами. Также больше информации о мышечных заболеваниях можно прочитать',
    p3: 'Я буду говорить о хронических мышечных болях, которые трудно диагностировать и которые доставляют огромный дискомфорт в повседневной жизни. Во многих случаях такая боль является локализованной, то есть когда болят не все мышцы тела, а конкретная группа мышц, особенно при определенных условиях (прикладывания некоторого механического давления путем надевания сумки на плечо, выполнения некоторых движений и т.д.). Когда мышцы сильно раздражены, это похоже на жар, но больные мышцы, как правило, теплее, чем здоровые, поскольку в них происходит воспалительный процесс, который нагревает ткани. Более подробную информацию об обычных мышечных спазмах можно найти',
    p4: 'Как можно получить хроническую мышечную боль? К сожалению, однозначного ответа нет. Я спрашивала нескольких врачей, что может послужить причиной возникновения хронических мышечных спазмов в раннем детстве, и они упомянули следующие факторы:',
    listitem1: 'генетика;',
    listitem2: 'стресс и беспокойство;',
    listitem3: 'чрезмерное использование мышц;',
    listitem4: 'травма;',
    listitem5: 'инфекционное заболевание;',
    listitem6: 'душевное здоровье;',
    listitem7: 'слабое здоровье.'
};

export default Russian;