const Ukrainian = {
    header: 'Чого не робити?',
    content: "Чого краще уникати при м'язових спазмах, особливо якщо біль хронічний.",
    firstP: 'Наступні фактори посилюють біль',
    stress: 'стрес і занепокоєння',
    stressP: 'підвищують рівень адреналіну в крові, що посилює біль',
    sleep: 'нестача сну та відпочинку',
    sleepP: 'значний та постійний',
    work: 'постійна перевтома',
    workP: 'виснажує весь організм',
    oxygen: 'нестача кисню',
    oxygenP: 'небезпечний для нормального функціонування мозку',
    overuse: "надмірне використання м'язів",
    overuseP: 'фізичним навантаженням призводить до травм (що характерно для будівельних та інших робітників, спортсменів, танцюристів)',
    diet: 'незбалансована чи строга дієта',
    dietP: 'перешкоджає отриманню організмом достатньої кількості поживних речовин',
    hydration: 'нестача рідини',
    hydrationP: 'має ряд ускладнень та впливає на весь організм',
    lifting: '"тягання заліза"',
    liftingS: 'такі заняття у тренажерному залі, як',
    liftingP: "не розтягує м'язи, а лише чинить на них тиск. Я б рекомендувала замінити тренажерне залізо еспандером (у них теж різна сила спротиву).",
    osteopathy: 'остеопатії',
    mainS: 'також раджу уникати',
    mainP: "Незважаючи на те, що цей неінвазивний метод лікує цілу низку хвороб, у моєму випадку він лише додав неприємностей. Здається, всі побічні ефекти цієї процедури приховані з невідомих причин. Коли я навчалася у середній школі, моїй мамі кілька невропатологів порекомендували остеопатію, і вона вирішила, що мені варто спробувати. Тоді мені поставили неправильний діагноз остеохондроз (і ніхто не міг пояснити, що саме було не так з моїм хребтом, і як у маленької дитини могли виникнути проблеми зі здоров'ям, які характерні для людей похилого віку). Ті лікарі сказали, що це безпечно. Зараз я б відповіла, що це нісенітниця собача. Загалом, остеопатія не вилікувала мого хронічного болю, а лише залишила проблеми з хребтом і шиєю на все життя. Таким чином, я вважаю, що остеопатія має ризики, і я не думаю, що це відповідне рішення для хронічного м'язового болю."
};

export default Ukrainian;