const Ukrainian = {
    header: "Що таке м'язові спазми?",
    content: "Що таке м'язові спазми? Що їх викликає?",
    here: 'тут',
    and: 'і',
    p1: "Щоб дізнатися, що викликає спазми м'язів, важливо почати з розуміння того, що таке нормальне функціонування м'язів. М'язові скорочення є природними, вони відбуваються постійно, коли м'язи вашого тіла працюють. М'язові волокна скорочуються і розслабляються, коли ви рухаєтеся, коли щось піднімаєте, коли ваші органи працюють. Є кілька типів м'язових скорочень, додаткову інформацію можна знайти",
    p2: "М'язові спазми виникають у разі порушення нормального функціонування м'язових волокон і можуть бути викликані тимчасовим запальним процесом в організмі. М'язові болі також називають міалгією. Тут я обговорюватиму випадки, які вимагають госпіталізації або викликані тимчасовими факторами. Також більше інформації про м'язові захворювання можна прочитати",
    p3: "Я говоритиму про хронічні м'язові болі, які важко діагностувати і які доставляють величезний дискомфорт у повсякденному житті. У багатьох випадках такий біль є локалізованим, тобто коли болять не всі м'язи тіла, а конкретна група м'язів, особливо за певних умов (прикладання деякого механічного тиску шляхом надягання сумки на плече, виконання деяких рухів тощо). Коли м'язи сильно роздратовані, це схоже на жар, але хворі м'язи, як правило, тепліші за здорові, оскільки в них відбувається запальний процес, який нагріває тканини. Більш детальну інформацію про звичайні м'язові спазми можна знайти",
    p4: "Як можна отримати хронічний м'язовий біль? На жаль, однозначної відповіді немає. Я питала кількох лікарів, що може спричинити виникнення хронічних м'язових спазмів у ранньому дитинстві, і вони згадали такі фактори:",
    listitem1: 'генетика в певних випадках;',
    listitem2: 'стрес та занепокоєння;',
    listitem3: "надмірне використання м'язів;",
    listitem4: 'травма;',
    listitem5: 'інфекційне захворювання;',
    listitem6: "психічні розлади;",
    listitem7: "слабке здоров'я."
};

export default Ukrainian;